schizophrenia_answer_yes = 'У Вас большая вероятность развития явной формы шизофрении.' +\
                        ' Вам необходимо как можно скорее обратиться за консультацией к психиатру.'

schizophrenia_answer_almost_yes = 'У Вас вполне может быть латентная шизофрения (то есть, её скрытая форма).' +\
                            ' Кроме того, подобные симптомы могут наблюдаться и при других психических заболеваниях.' +\
                            ' Для уточнения диагноза сходите на консультацию к специалисту.'

schizophrenia_answer_no = 'Согласно тесту, шизофрения однозначно вам не грозит.' +\
                            ' Ваша психика устойчива и стабильна.' +\
                            ' Чтобы она оставалась такой всегда, старайтесь избегать стрессов.'

schizophrenia_answer_almost_no = 'Скорее всего, с вашей психикой всё в порядке,' +\
                        ' кроме некоторых временных психологических проблем,' +\
                        ' вызванных ситуативным стрессом. Для их решения можно проконсультироваться с психологом.'
